<div id="notice_registr">
    <div id="dynamic_logo">
        <img src="template/image/verify_min_icon.png">
        <img src="template/image/gerb.png">
    </div>
    <p class="h">Остальнось подтвердить вашу личность</p>
    <p class="text">Мы лично должны удостоверится что страницу создали именно вы. Приходите в 6 кабинет с 10:00 до 11:00 и подтвердите вашу страницу.</p>
    <strong>Пока ваша страница не подтверждена:</strong> 
    <ul>
        <li>Вы не сможете писать сообщения</li>
        <li>Вы не сможете вступать в группы</li>
        <li>Добавлять студентов в друзья</li>
        <li>Вас не будет видно в поиске студентов</li>
    </ul><br><br>
    <p class="text">Данная верификация крайне необходима, мы хотим чтобы в нашей сети были только реальные студенты орского нефтяного техникума
    Ваша страница будет безвозвратно удалена в течений 3-ех дней, если она не будет подтверждена</p>
    <a href="/">Продолжить</a>
</div>